[
	{
		"contentTitle": "【文献速递】术后早期部分负重训练对胫骨平台骨折钢板内固定手术疗效的影响",
		"imgPath": "/static/images/pic_example_1.jpg",
		"date":"2023-03-25 9:00",
		"content": "胫骨平台骨折是临床常见骨折类型，主要由高能量冲击导致，临床表现为胫骨平台关节面塌陷、粉碎，关节囊黏连 、挛缩，严重者可累及胫骨干骺端。传统观点认为胫骨平台骨折切开复位内固定术后短期内需避免负重以防止关节面塌陷 、骨折复位丢失，但患者卧床制动后易出现较多并发症，如骨折延迟愈合、关节强直、膝关节功能障碍等。笔者认为，胫骨平台骨折切开复位内固定术后早期进行适当负重康复训练对预防并发症、促进患肢功能恢复具有重要的意义。本研究旨在观察术后早期部分负重对胫骨平台骨折内固定手术疗效的影响，报道如下。"
	},
	{
		"contentTitle": "【文献速递】早期康复路径对髋关节置换术患者恢复进程和Harris评分的影响",
		"imgPath": "/static/images/pic_example_2.png",
		"date":"2023-03-29 8:00",
		"content":"人工全髋关节置换术(THA)是临床治疗股骨颈骨折、股骨头坏死和局部骨肿瘤的常用手段，髋关节疼痛和改善髋关节功能的目的。虽然THA手术应用比较成熟，假体设计和工艺明显进步，但手术本身仍存在较大创伤，加上手术患者以老年人群居多，身体条件较差，且多合并基础疾病，易发生多种并发症，不利于髋关节功能恢复，增加患者痛苦和医疗负担。尤其是基层医疗机构主要采用传统康复训练方式，即待患者病情基本稳定后转至康复专科开展康复训练，但往往导致患者术后下床活动时间较晚，卧床时间延长，不利于肠道蠕动和改善血"
},
	{
		"contentTitle": "文献分享 | 踝关节骨折术后早期能否负重的生物力学分析",
		"imgPath": "/static/images/pic_example_3.jpg",
		"date":"2023-03-26 9:00",
		"content":"移位的踝关节骨折传统的观点是建议术后支具或石膏制动 8 周以上免负重 。但是踝关节的长时间制动将导致关节活动度降低、关节僵硬以及肌无力的发生。相反，早期活动对大部分骨折的恢复过程、避免关节僵硬和长期制动的并发症有很重要的帮助 ，明显提高手术后总体功能评分与生活质量。当患者在接受踝关节骨折的手术治疗后，骨科医师常使用各种各样的术后负重方案。美国足踝外科协会和创伤骨科协会的702名成 员的调查中，年轻患者不负重的平均时间是（4.9± 3.1）周，旋后外旋型4°的青壮年患者和那些合并有三踝骨折的老年患者不负重的平均时间相似，均为（7.6±6.0）周 。对时间长短最大的影响因素是骨质， 其次是并发症和骨折类型。本研究的目的是判定在踝关节骨折接受手术治疗后，在没有内固定材料断裂和新发骨折。"
	},
	{
		"contentTitle": "【文献分享】成人下肢骨折后早期负重训练",
		"imgPath": "/static/images/pic_example_4.jpg",
		"date":"2023-03-27 9:00",
		"content":"下肢骨折是创伤骨折中最为常见的类型，确定下肢骨折后的负重康复策略对治疗和预后有非常重要的意义。负重训练的目的在于促进骨折愈合的同时避免骨折移位或内固定失败。生物力学和动物实验的研究均提示早期负重训练可以获益，临床研究也表明，对特定类型的骨折，肢体感觉良好的患者可以较常规更早的时间进行负重训练。早期负重训练对改善患肢功能有重要意义，但临床医生担心存在骨折移位或内固定失败的风险。今天分享的文献-“成人下肢骨折后早期负重训练”（Early Weight Bearing After Lower Extremity Fractures in Adults）,影响因子2.286分，发表于“美国骨科外科学会杂志”（The Journal of the American Academy of Orthopaedic Surgeons），该文献基于多位拥有丰富治疗经验的临床医生对下肢各种类型骨折的术后早期负重。"
	},
	{
		"contentTitle": "案例分享 | 精准负重在前交叉韧带重建术后应用",
		"imgPath": "/static/images/pic_example_5.jpg",
		"date":"2023-03-28 9:00",
		"content":"膝关节前交叉韧带（ACL）是维持膝关节稳定性的重要结构。近年来,ACL损伤发生率逐年增高，已成为骨科常见的运动性损伤，其伤后无法自愈，如不及时治疗，会严重影响关节功能，导致关节退变加速。关节镜下重建ACL已成为治疗ACL损伤的主要手术方式，其具有关节腔损伤小、切口小、恢复快、术后疼痛轻、并发症发生率低、住院时间短等优点。术后康复训练对膝关节功能恢复具有至关重要的作用，术后何时开始进行下床负重康复训练，目前存在很大争议[1.2]。今天，我们通过对一例前交叉韧带重建术后患者利用法智迈进行精准负重康复训练的案例，分享法智迈精准负重的临床应用效果。"
	},
	{
		"contentTitle": "案例分享 | 精准负重在髌骨半脱位、髌骨骨折术后应用",
		"imgPath": "/static/images/pic_example_6.jpg",
		"date":"2023-03-24 9:00",
		"content":"髌骨，是膝关节的重要组成部分，在伸膝动作中起到支点的作用，帮助膝关节更加自如的发挥最大力量。因其地位重要，而所在部位又凸起于膝关节处，在各种直接暴力损伤中，容易成为比较脆弱的环节，在股四头肌过度发力时，也可能出现各种形态的骨折。髌骨在临床上另外一种常见的问题是半脱位（脱位）的发生，原因可能由于股骨滑车的发育问题、膝关节外侧肌肉软组织过于强大紧张，内侧肌肉力量相对薄弱、外伤等。这两种常见的临床问题以髌骨区域局部肿胀、疼痛、膝关节不能自主屈伸，常有皮下瘀斑及膝关节皮肤擦伤为主要表现。"
	}

]